Repository: sil-org/ssp-base
Catalog: modules/material/locales/*/LC_MESSAGES/material.po
Languages: es, fr, ko

# {about2expire:title}
source: Expiring password
es: Contraseña vencida
fr: Mot de passe expiré
ko: 만료 된 암호

# {about2expire:header}
source: Password expiring soon
es: Contraseña caducada pronto
fr: Mot de passe expire bientôt
ko: 곧 만료되는 암호

# {about2expire:expiring_in_a_day}
source: Your password will expire in one day.
es: Su contraseña caducará en un día.
fr: Votre mot de passe expirera en un jour.
ko: 암호는 하루 만료됩니다.

# {about2expire:expiring_soon}
source: Your password will expire in %daysLeft% days.
es: Su contraseña caducará en %daysLeft% días.
fr: Votre mot de passe expirera en %daysLeft% jours.
ko: 비밀번호는 %daysLeft% 일 후에 만료됩니다.

# {about2expire:change_now}
source: Would you like to change it now?
es: ¿Quieres cambiarlo ahora?
fr: Voulez-vous le changer maintenant?
ko: 지금 변경 하시겠습니까?

# {about2expire:button_change}
source: Yes
es: Sí
fr: Oui
ko: 예

# {about2expire:button_continue}
source: Later
es: Después
fr: Plus tard
ko: 후에

# {error:title}
source: Error
fr: Erreur
ko: 오류

# {error:header}
source: Error
fr: Erreur
ko: 오류

# {error:message}
source: An error occurred, please contact your help desk for further assistance.
es: Se ha producido un error, póngase en contacto con su asistencia técnica para obtener más ayuda.
fr: Une erreur s'est produite, s'il vous plaît contacter votre service d'assistance pour plus d'assistance.
ko: 오류가 발생했습니다. 도움을 받으려면 헬프 데스크에 문의하십시오.

# {error:generic_try_later}
source: Hmm... something went wrong. Please try again later.
es: Algo salió mal. Por favor, inténtelo de nuevo más tarde.
ko: 문제가 발생했습니다. 나중에 다시 시도 해주십시오.

# {error:username_required}
source: Please provide a username.
es: Por favor proporcione un nombre de usuario.
ko: 사용자 이름을 입력하세요.

# {error:password_required}
source: Please provide a password.
es: Proporcione una contraseña.
ko: 비밀번호를 입력하세요.

# {error:invalid_login}
source: There was a problem with that username or password (or that account is disabled). Please try again or contact your organization's help desk.
es: Hubo un problema con ese nombre de usuario o contraseña (o esa cuenta está deshabilitada). Inténtelo de nuevo o comuníquese con el servicio de asistencia técnica de su organización.
ko: 해당 사용자 이름이나 비밀번호에 문제가 있습니다(또는 해당 계정이 비활성화되었습니다). 다시 시도하거나 조직의 지원 센터에 문의하세요.

# {error:need_to_set_acct_password}
source: You need to set your password to finish setting up your account. Please use the forgot password link below.
es: Debes configurar tu contraseña para terminar de configurar tu cuenta. Utilice el enlace de olvidé mi contraseña que aparece a continuación.
ko: 계정 설정을 완료하려면 비밀번호를 설정해야 합니다. 아래 비밀번호 찾기 링크를 이용해 주세요.

# {error:rate_limit_seconds}
source: There have been too many failed logins for this account. Please wait about %number% seconds, then try again.
es: Ha habido demasiados inicios de sesión fallidos para esta cuenta. Espere unos %number% segundos y vuelva a intentarlo.
ko: 이 계정에 대한 로그인 실패 횟수가 너무 많습니다. %number%초 정도 기다린 후 다시 시도하십시오.

# {error:rate_limit_1_minute}
source: There have been too many failed logins for this account. Please wait a minute, then try again.
es: Ha habido demasiados inicios de sesión fallidos para esta cuenta. Espere un minuto y vuelva a intentarlo.
ko: 이 계정에 대한 로그인 실패 횟수가 너무 많습니다. 잠시 기다린 후 다시 시도해 주세요.

# {error:rate_limit_minutes}
source: There have been too many failed logins for this account. Please wait about %number% minutes, then try again.
es: Ha habido demasiados inicios de sesión fallidos para esta cuenta. Espere unos %number% minutos y vuelva a intentarlo.
ko: 이 계정에 대한 로그인 실패 횟수가 너무 많습니다. %number%분 정도 기다린 후 다시 시도하십시오.

# {expired:title}
source: Expired password
es: Contraseña caducada
fr: Mot de passe expiré
ko: 만료 된 암호

# {expired:header}
source: Password expired
es: La contraseña expiró
fr: Mot de passe expiré
ko: 암호가 만료되었습니다.

# {expired:expired}
source: Your password has expired and must be changed before continuing.
es: Su contraseña ha caducado y debe cambiarse antes de continuar.
fr: Votre mot de passe a expiré et doit être modifié avant de continuer.
ko: 비밀번호가 만료되었으므로 계속하기 전에 비밀번호를 변경해야합니다.

# {expired:button_change}
source: Change
es: Cambiar
fr: Changer
ko: 바꾸다

# {footer:copyright}
source: Unauthorized use of this site is prohibited and may be subjected to civil and criminal prosecution.
es: El uso no autorizado de este sitio está prohibido y puede ser sometido a procesamiento civil y penal.
fr: L'utilisation non autorisée de ce site est interdite et peut faire l'objet de poursuites civiles et pénales.
ko: 이 사이트의 무단 사용은 금지되어 있으며 민사 및 형사 고발의 대상이 될 수 있습니다.

# {login:title}
source: Login with your %idpName% identity
es: Inicie sesión con su identidad de %idpName%
ko: %idpName% 신원 계정으로 로그인하십시오.

# {login:header}
source: Login with your %idpName% identity
es: Inicie sesión con su identidad de %idpName%
ko: %idpName% 신원 계정으로 로그인하십시오.

# {login:label_username}
source: Username
es: Nombre de usuario
ko: 사용자 이름

# {login:label_password}
source: Password
es: Contraseña
ko: 암호

# {login:error_wronguserpass}
source: Something is wrong with that username or password, please verify and try again.
es: Algo está mal con ese nombre de usuario o contraseña, compruebe e inténtelo de nuevo.
ko: 해당 사용자 이름 또는 비밀번호가 잘못되었습니다. 다시 확인하고 다시 시도하십시오.

# {login:button_login}
source: Login
es: Iniciar sesión
ko: 로그인

# {login:forgot}
source: Forgot password?
es: ¿Se te olvidó tu contraseña?
ko: 비밀번호를 잊으 셨나요?

# {login:logo}
source: %idpName% logo
es: Logotipo de %idpName%
ko: %idpName% 로고

# {login:help}
source: I need help
es: necesito ayuda
ko: 도움이 필요해.

# {login:profile}
source: Manage my profile
es: Administrar mi perfil
ko: 내 프로필 관리

# {mfa:title}
source: 2-Step Verification
es: Verificación en 2 pasos
fr: Vérification en deux étapes
ko: 2 단계 인증

# {mfa:header}
source: 2-Step Verification
es: Verificación en 2 pasos
fr: Vérification en deux étapes
ko: 2 단계 인증

# {mfa:backupcode_header}
source: Printable code
es: código imprimible
fr: code imprimable
ko: 인쇄 가능한 코드

# {mfa:backupcode_icon}
source: Printable code icon
es: icono de código imprimible
fr: icône de code imprimable
ko: 인쇄 가능한 코드 아이콘

# {mfa:backupcode_reminder}
source: Each code can only be used once, so the code you enter this time will be used up and will not be available again.
es: Cada código solo se puede usar una vez, por lo que el código que ingrese esta vez se agotará y no estará disponible nuevamente.
fr: Chaque code ne peut être utilisé qu'une seule fois, de sorte que le code que vous entrez cette fois sera épuisé et ne sera plus disponible.
ko: 각 코드는 한번만 사용할 수 있으므로 이번에 입력한 코드는 소멸되어 다시 사용할 수 없습니다.

# {mfa:backupcode_input}
source: Enter code
es: Introduzca el código
fr: Entrer le code
ko: 코드 입력

# {mfa:totp_header}
source: Get a code from your authenticator app
es: Obtenga un código de su aplicación de autenticación
fr: Obtenez un code depuis votre application d'authentification
ko: 인증 앱에서 코드 받기

# {mfa:totp_icon}
source: Authenticator app icon
es: Icono de aplicación de teléfono inteligente
fr: Icône de l'application Smartphone
ko: 인증 응용 프로그램 아이콘

# {mfa:totp_input}
source: Enter 6-digit code
es: Ingrese el código de 6 dígitos
fr: Entrer le code à 6 chiffres
ko: 6 자리 코드 입력

# {mfa:webauthn_header}
source: Security key
es: Clave de seguridad
fr: Clé de sécurité
ko: 보안키

# {mfa:u2f_icon}
source: USB key icon
es: Icono de la llave USB
fr: Icône de clé USB
ko: USB 키 아이콘

# {mfa:webauthn_icon}
source: USB key icon
es: Icono de la llave USB
fr: Icône de clé USB
ko: USB 키 아이콘

# {mfa:webauthn_instructions}
source: You may now insert your security key and press its button.
es: Siga las instrucciones para usar su clave.
fr: Vous pouvez maintenant insérer votre clé de sécurité et appuyer sur le bouton.
ko: 이제 보안 키를 삽입하고 단추를 누를 수 있습니다.

# {mfa:webauthn_start}
source: Click OK when you're ready to start.
es: Haga clic en Verificar cuando esté listo para comenzar.
ko: 시작할 준비가 되면 확인을 클릭하세요.

# {mfa:webauthn_error_unknown}
source: Something went wrong with that request, unable to verify at this time.
es: Algo salió mal con esa solicitud, no se pudo verificar en este momento.
fr: Quelque chose s'est mal passé avec cette demande, impossible de vérifier pour le moment.
ko: 요청에 문제가 발생하여 지금은 확인할 수 없습니다.

# {mfa:webauthn_error_abort}
source: It looks like you clicked cancel. Would you like us to try again?
es: Parece que has hecho clic en cancelar. ¿Quieres que lo intentemos de nuevo?
fr: Il semble que vous ayez cliqué sur annuler. Souhaitez-vous que nous essayions à nouveau ?
ko: 취소를 클릭하신 것 같습니다. 다시 시도해 보시겠어요?

# {mfa:webauthn_error_not_allowed}
source: Something about that didn't work. Please ensure that your security key is plugged in and that you touch it within 60 seconds when it blinks.
es: Algo de eso no funcionó. Por favor, asegúrese de que su clave de seguridad está conectada y de que la toca en un plazo de 60 segundos cuando parpadea.
fr: Quelque chose n'a pas fonctionné avec ça. Veuillez vous assurer que votre clé de sécurité est insérée et que vous la touchez dans les 60 secondes lorsqu'elle clignote.
ko: 문제가 해결되지 않았습니다. 보안 키가 연결되어 있고 깜박일 때 60초 이내에 터치했는지 확인하세요.

# {mfa:manager_icon}
source: Recovery contact icon
es: Icono de contacto de recuperación
fr: Icône du contact de récupération
ko: 복구 연락처 아이콘

# {mfa:manager_header}
source: Ask Your Recovery Contact for Help
es: Pida ayuda de contacto de recuperación
fr: Demandez de l'aide à votre contact de récupération
ko: 복구 담당자에게 도움을 요청하십시오

# {mfa:manager_info}
source: You can send a 2-step verification code to your recovery contact (usually your supervisor). The email we have for your recovery contact is:<br><br><code>%managerEmail%</code><br><br>We've hidden most of the letters for your contact's protection.
es: Puede enviar un código de verificación de dos pasos a su contacto de recuperación (normalmente su supervisor). La dirección de correo electrónico que tenemos para su contacto de recuperación es:<br><br><code>%maskedManagerEmail%</code><br><br>Ocultamos la mayoría de las letras para proteger a su contacto.
fr: Vous pouvez envoyer un code de vérification en deux étapes à votre contact de récupération (en général votre superviseur). L'adresse électronique que nous avons pour votre contact de récupération est:<br><br><code>%managerEmail%</code><br><br>. Nous avons caché la plupart des lettres pour la protection de votre contact.
ko: 2단계 인증 코드를 복구 연락처(보통 상사)에게 보낼 수 있습니다. 복구 연락처에 대한 이메일은 다음과 같습니다. <br><br><code>%managerEmail%</code><br><br> 연락처 보호를 위해 대부분의 편지를 숨겼습니다.

# {mfa:manager_sent}
source: A temporary code was sent your recovery contact at %managerEmail%.
es: Se envió un código temporal a su contacto de recuperación en %maskedManagerEmail%.
fr: Un code temporaire a été envoyé à votre contact de récupération à l'adresse %managerEmail%.
ko: %managerEmail% (으)로 복구 담당자에게 임시 코드를 보냈습니다.

# {mfa:manager_input}
source: Enter code
es: Introduzca el código
fr: Entrer le code
ko: 코드 입력

# {mfa:shield_icon}
source: Shield icon
es: Icono de escudo
fr: Icône de bouclier
ko: 방패 아이콘

# {mfa:required_header}
source: Protect this account
es: Protege esta cuenta
fr: Protéger ce compte
ko: 이 계정 보호

# {mfa:required_info}
source: Your identity account requires additional security, you must set up 2-Step Verification at this time.
es: Su cuenta de identidad requiere seguridad adicional, debe configurar la verificación en dos pasos en este momento.
fr: Votre compte d'identité nécessite une sécurité supplémentaire, vous devez configurer la vérification en deux étapes en ce moment.
ko: 신원 계정에 추가 보안이 필요하므로 현재 2 단계 인증을 설정해야합니다.

# {mfa:running_out_header}
source: Almost out of printable codes
es: Casi sin códigos imprimibles
fr: Codes imprimables presque épuisés
ko: 인쇄 ​가능한 ​코드​가 거의 남지 않았습니다

# {mfa:running_out_info}
source: You only have %numBackupCodesRemaining% more left.
es: Solo tiene %numBackupCodesRemaining% más disponible.
fr: Vous avez seulement %numBackupCodesRemaining% qui restent.
ko: %numBackupCodesRemaining% 만 남았습니다.

# {mfa:no_more_codes_header}
source: Last printable code used
es: Último código imprimible utilizado
fr: Dernier code imprimable utilisé
ko: ​​마지막 인쇄 가능 코드가​​ ​사용되었습니다.

# {mfa:new_codes_header}
source: New printable codes
es: Nuevos códigos imprimibles
fr: Nouveaux codes imprimables
ko: ​​새로운 인쇄 가능 코드

# {mfa:old_codes_gone}
source: You may now discard any of your previous codes, they have been deleted.
es: Ahora puede descartar cualquiera de sus códigos anteriores, se han eliminado.
fr: Vous pouvez maintenant jeter tous vos codes précédents, ils ont été supprimés.
ko: ​​이제 이전 코드를 삭제해도 삭제 될 수 있습니다.

# {mfa:new_codes_info}
source: Printable codes should be treated with the same level of attention as any password.
es: Los códigos imprimibles deben tratarse con el mismo nivel de atención que cualquier contraseña.
fr: Les codes imprimables doivent être traités avec le même niveau d'attention que les mots de passe.
ko: ​​인쇄 가능한 코드는 모든 비밀번호와 동일한주의 수준으로 처리되어야합니다.

# {mfa:new_codes_only_once}
source: Each code may only be used once.
es: Cada código solo puede usarse una vez.
fr: Chaque code ne peut être utilisé qu'une seule fois.
ko: ​​각 코드는 한 번만 사용할 수 있습니다.

# {mfa:new_codes_failed}
source: Something went wrong while creating new printable codes for you. We are sorry for the inconvenience, please check your configuration at the following address after continuing:
es: Algo salió mal al crear nuevos códigos imprimibles para usted. Disculpe las molestias, compruebe su configuración en la siguiente dirección después de continuar:
fr: Une erreur s'est produite lors de la création de nouveaux codes imprimables. Nous sommes désolés pour le dérangement. Veuillez vérifier votre configuration à l'adresse suivante après avoir continué:
ko: 새로운 인쇄 가능한 코드를 만드는 동안 문제가 발생했습니다. 불편을 끼쳐 드려 죄송합니다. 계속 진행 한 후 다음 주소로 구성을 확인하십시오.

# {mfa:new_codes_saved}
source: I saved a personal copy of these for later use
es: Guardé una copia personal de estos para uso posterior
fr: J'ai sauvegardé une copie personnelle de ceux-ci pour une utilisation ultérieure
ko: 나는 나중에 사용하기 위해 이들의 개인 사본을 저장했다.

# {mfa:account}
source: %idpName% identity account
es: Cuenta de identidad de %idpName%
fr: Compte d'identité %idpName%
ko: %idpName% 신원 계정

# {mfa:has_options_besides_codes}
source: Thankfully you do have other 2-Step Verification options set up but you should create more Printable codes if you plan to need them in the future.
es: Afortunadamente, tiene otras opciones de verificación en dos pasos configuradas, pero debe crear más códigos imprimibles si planea necesitarlos en el futuro.
fr: Heureusement, vous avez d'autres options de vérification en deux étapes, mais vous devriez créer plus de codes imprimables si vous prévoyez en avoir besoin à l'avenir.
ko: 다른 2 단계 인증 옵션​은​ 설정​ 되었으나​ ​인쇄 가능 코드가 나중에 ​필요할 ​것으로 ​예상되면​ 코드를 ​더 ​만들어야​ ​합니다.

# {mfa:has_no_more_options}
source: Since you do not have any other 2-Step Verification options set up at this time, you will need to get more Printable codes before another one is required.
es: Como no tiene configuradas otras opciones de verificación en dos pasos en este momento, necesitará obtener más códigos imprimibles antes de que se requiera otro.
fr: Comme aucune autre option de vérification en deux étapes n'est configurée pour l'instant, vous devez obtenir davantage de codes imprimables avant d'en avoir besoin d'un autre.
ko: 코드​가 요구되기 전에 인쇄 가능 코드를​ 더 가져와야​ ​합니다.

# {mfa:use_others}
source: More options
es: Mas opciones
fr: Davantage d'options
ko: 추가 옵션

# {mfa:use_u2f}
source: Use my security key instead
es: Use mi clave de seguridad en su lugar
fr: Utiliser plutôt ma clé de sécurité
ko: 내 보안키 사용

# {mfa:use_webauthn}
source: Use my security key instead
es: Use mi clave de seguridad en su lugar
fr: Utiliser plutôt ma clé de sécurité
ko: 내 보안키 사용

# {mfa:use_totp}
source: Use my authenticator app instead
es: Use la aplicación autenticación en su lugar
fr: Utiliser plutôt mon application d'authentification
ko: 내 인증 앱 사용

# {mfa:use_backupcode}
source: Use a printable code instead
es: Use un código imprimible en su lugar
fr: Utiliser plutôt un code imprimable
ko: 인쇄 가능한 코드 사용

# {mfa:use_help}
source: I need help
es: necesito ayuda
fr: j'ai besoin d'aide
ko: 도움이 필요해.

# {mfa:use_manager}
source: Use code from my recovery contact
es: Usar código de mi supervisor
fr: Utiliser le code de mon contact de récupération
ko: 복구 담당자의 코드 사용

# {mfa:button_verify}
source: Verify
es: Verificar
fr: Vérifier
ko: 검증

# {mfa:button_later}
source: Remind me later
es: Recuérdame más tarde
fr: Rappelez-moi plus tard
ko: 추후 알림

# {mfa:button_enable}
source: Enable now
es: Habilite ahora
fr: Activer maintenant
ko: 지금 사용

# {mfa:button_set_up}
source: Set up now
es: Configurar ahora
fr: Configurer maintenant
ko: 지금 설정

# {mfa:button_try_again}
source: Try again
es: Inténtalo de nuevo
fr: Essayer de nouveau
ko: 다시 시도

# {mfa:button_get_more}
source: Get more
es: Obtenga más
fr: Avoir plus
ko: 더​ ​​가져오기

# {mfa:button_continue}
source: Continue
es: Continuar
fr: Continuer
ko: 계속하다

# {mfa:button_print}
source: Print
es: Imprimir
fr: Imprimer
ko: 인쇄

# {mfa:button_download}
source: Download
es: Descargar
fr: Télécharger
ko: 다운로드

# {mfa:button_copy}
source: Copy
es: Copiar
fr: Copier
ko: 사본

# {mfa:button_send}
source: Send code
es: Enviar código
fr: Envoyer code
ko: 코드 보내기

# {mfa:button_cancel}
source: Cancel
es: Cancelar
fr: Annuler
ko: 취소

# {mfa:button_copied}
source: Copied âœ“
es: Copiado ✓
fr: Copié ✓
ko: 복사 됨 ✓

# {mfa:remember_this}
source: Remember this browser for 30 days
es: Recuerde esta navegador por 30 días
fr: Se rappeler de ce navigatuer pour 30 jours
ko: 이 브라우저를 30일간 기억

# {mfa:unsupported}
source: Not supported in this browser
es: No compatible con este navegador
fr: Non pris en charge dans ce navigateur
ko: 이 브라우저에서는 지원되지 않습니다.

# {nag:mfa_title}
source: 2-Step Verification
es: Verificación en 2 pasos
ko: 2 단계 인증

# {nag:mfa_header}
source: 2-Step Verification
es: Verificación en 2 pasos
ko: 2 단계 인증

# {nag:method_title}
source: Password recovery methods
es: Métodos de recuperación de contraseña
ko: 비밀번호 복구 방법

# {nag:method_header}
source: Password recovery methods
es: Métodos de recuperación de contraseña
ko: 비밀번호 복구 방법

# {nag:shield_icon}
source: Shield icon
es: Icono de escudo
ko: 방패 아이콘

# {nag:header}
source: Protect yourself
es: Protéjase
ko: 자기 보호

# {nag:mfa_info}
source: Did you know you could easily increase the security of your identity account by enabling 2-Step Verification?
es: ¿Sabía que podría aumentar fácilmente la seguridad de su cuenta de identidad al habilitar la verificación en dos pasos?
ko: 2 단계 인증을 사용하여 신원 계정의 보안을 쉽게 높일 수 있다는 사실을 알고 계셨습니까?

# {nag:method_info}
source: Do you forget your password sometimes? Did you know it is very easy to add an alternate email address for password recovery just in case?
es: ¿Olvidas tu contraseña a veces? ¿Sabía que es muy fácil agregar una dirección de correo electrónico alternativa para recuperar la contraseña por si acaso?
ko: 가끔 암호를 잊어 버리십니까? 혹시라도 비밀번호 복구를 위해 보조 이메일 주소를 추가하는 것이 매우 쉽다는 것을 알고 계셨습니까?

# {nag:button_later}
source: Remind me later
es: Recuérdame más tarde
ko: 추후 알림

# {nag:button_learn_more}
source: Learn more
es: Aprende más
ko: 더 알아보기

# {nag:button_enable}
source: Enable now
es: Habilite ahora
ko: 지금 사용

# {nag:button_add}
source: Add one now
es: Agrega uno ahora
ko: 지금 하나 추가

# {review:title}
source: Profile review
es: Revisión del perfil
ko: 프로필 검토

# {review:header}
source: Profile review
es: Revisión del perfil
ko: 프로필 검토

# {review:info}
source: Are these still correct?
es: ¿Siguen siendo correctos?
ko: 여전히 맞습니까?

# {review:mfa_header}
source: 2-Step Verification
es: Verificación en 2 pasos
ko: 2 단계 인증

# {review:methods_header}
source: Password Recovery Methods
es: Métodos de recuperación de contraseña
ko: 비밀번호 복구 방법

# {review:remaining}
source: (%count% remaining)
es: (%count% restante)
ko: (%count% 남음)

# {review:used}
source: last used: %when%
es: último uso: %when%
ko: 마지막 사용 시간 : %when%

# {review:used_never}
source: last used: Never
es: último uso: nunca
ko: 마지막 사용 : Never

# {review:verified}
source: Verified
es: Verificado
ko: 검증 된

# {review:unverified}
source: Unverified
es: Inconfirmado
ko: 확인되지 않음

# {review:button_update}
source: Some of these need updating
es: Algunos de estos necesitan actualización
ko: 이들 중 일부는 업데이트해야합니다.

# {review:button_continue}
source: These are still correct
es: Estos siguen siendo correctos
ko: 이들은 여전히 정확하다.

# {selectidp-links:title}
source: Choose an identity account
es: Elige una cuenta de identidad
fr: Choisissez un compte d'identité
ko: ID 계정 선택

# {selectidp-links:header}
source: Choose an identity account
es: Elige una cuenta de identidad
fr: Choisissez un compte d'identité
ko: ID 계정 선택

# {selectidp-links:header-for-sp}
source: Choose an identity account to continue to %spName%
es: Elija una cuenta de identidad para continuar en %spName%
fr: Choisissez un compte d'identité pour continuer vers %spName%
ko: %spName%을 계속 진행하려면 신원 계정을 선택하십시오.

# {selectidp-links:enabled}
source: Login with your %idpName% identity account
es: Inicie sesión con su cuenta de identidad %idpName%
fr: Connectez-vous avec votre compte d'identité %idpName%
ko: %idpName% 신원 계정으로 로그인하십시오.

# {selectidp-links:disabled}
source: %idpName% coming soon
es: %idpName% próximamente
fr: %idpName% à venir
ko: %idpName% 곧 제공됨

# {selectidp-links:help}
source: Help
es: Ayuda
fr: Aidez-moi
ko: 도움
